Repository: Belarus/OmegaT-Common.TMX
Catalog: tmx/segmented/gnome-extras.tmx
Source language: en
Languages: be

source: "%s" does not specify training file. Dasher will work but entry will be slower. Check you have the latest version of the alphabet definition.
be: Спраўдзіце, што вы сапраўды карыстаецеся найноўшай версіяй апісання алфавіта.

source: $10 US (better than average)
be: $10 ЗША (лепш, чым у сярэднім)

source: $11 US
be: $11 ЗША

source: $12 US (generous)
be: $12 ЗША (шчодра)

source: $13 US
be: $13 ЗША

source: $14 US
be: $14 ЗША

source: $15 US (VERY generous!)
be: $15 ЗША (ВЕЛЬМІ шчодра!)

source: $16 US
be: $16 ЗША

source: $17 US
be: $17 ЗША

source: $18 US (We love you!)
be: $18 ЗША (Мы вас любім!)

source: $5 US
be: $5 ЗША

source: $6 US
be: $6 ЗША

source: $7 US
be: $7 ЗША

source: $8 US (typical)
be: $8 ЗША (звычайна)

source: $9 US
be: $9 ЗША

source: %.0f kb/s
be: %.0f кб/с

source: %.0f kb/s (Estimated)
be: %.0f кб/с (Засталося)

source: %.1f kHz
be: %.1f кГц

source: %d %s %d %s (%d%%) remaining
be: Засталося %d %s %d %s (%d%%)

source: %d %s %d %s until charged (%d%%)
be: Да поўнай зарадкі засталося %d %s %d %s (%d%%)

source: %d:%02d of %d:%02d
be: %d:%02d з %d:%02d

source: %d:%02d of %d:%02d remaining
be: засталося %d:%02d з %d:%02d

source: %d:%02d:%02d of %d:%02d:%02d
be: %d:%02d:%02d з %d:%02d:%02d

source: %d:%02d:%02d of %d:%02d:%02d remaining
be: Засталося %d:%02d:%02d з %d:%02d:%02d

source: %lu kbps
be: %lu кбіт/с

source: %s Run '%s --help' to see a full list of available command line options.
be: %s Каб убачыць поўны спіс магчымых опцый загаднага радка, запусціце "%s --help".

source: %s '%s' changed
be: %s "%s" быў зьменены

source: %s '%s' created
be: %s "%s" быў створаны

source: %s '%s' deleted
be: %s "%s" быў выдалены

source: %s (Has not been saved)
be: %s (ня быў захаваны)

source: %s (Paused)
be: %s (Прыпынена)

source: %s Fan Radio
be: Фан-радыё %s

source: %s Group Radio
be: Радыё групы %s

source: %s Information
be: %s Зьвесткі

source: %s Option Selection
be: %s Выбар парамэтраў

source: %s Options:
be: Параметры %s:

source: %s Properties
be: Уласцівасці %s

source: %s Radio
be: Радыё %s

source: %s Sync Settings
be: Настройкі сінхранізацыі %s

source: %s Tag Radio
be: Радыё па цэтліку %s

source: %s and %s
be: %s і %s

source: %s is currently using this computer
be: %s зараз выкарыстоўвае гэты кампутар

source: %s is not installed in the path.
be: %s не ўсталяваны у месцы.

source: %s is the only administrator on this computer. Deleting this account would lock you out of administrating the system.
be: Выдаленьне гэтага ўліковага запісу прывядзе да адсутнасьці магчымасьці адміністраваньня сыстэмы.

source: %s is the only administrator on this computer. Revoking administration rights for this account would lock you out of administrating the system.
be: Водгук правоў адміністраваньня ў гэтага ўліковага запісу прывядзе да адсутнасьці магчымасьці адміністраваньня сыстэмы.

source: %s launcher
be: Пускальнік %s

source: %s no longer supports this type of station
be: %s больш не падтрымлівае гэты тып станцыі

source: %s plays
be: %s прайграванняў

source: %s will no longer be able to perform administrative tasks. This account won't be allowed to get administration rights back on its own.
be: Гэты ўліковы запіс ня зможа вярнуць іх сабе назад сам.

source: %s — Sound Recorder
be: [PO-fuzzy] Праграма гуказапісу

source: %s's Library
be: Фанатэка %s

source: %s's Loved Tracks
be: Любімыя трэкі %s

source: %s's Mix Radio
be: Мікс-радыё %s

source: %s's Music
be: Музыка %s

source: %s's Neighbourhood
be: Суседскае радыё %s

source: %s's Recommended Radio
be: Рэкамендаванае радыё %s

source: %s, %s and %s
be: %s, %s і %s

source: %s. Would you like to add the podcast feed anyway?
be: Усё роўна дадаць канал падкастаў?

source: %s: %u%% in use by programs %u%% in use as cache
be: %s: %u%% для праграмаў %u%% для кэша

source: %s: muted
be: %s: выключаны гук

source: %s[%s] Count:%d
be: %s[%s] Колькасць:%d

source: (Untitled {0})
be: ({0} без назвы)

source: (mounted)
be: (прымацаваны)

source: (new)
be: (новая нататка)

source: (none)
be: (нічога)

source: (not mounted)
be: (адмацаваны)

source: (obsolete) Audio Profile with which to encode
be: (састарэлы ключ) Аўдыяпрофіль для кадавання

source: (old)
be: (старая)

source: (read-only)
be: (толькі чытанне)

source: (shows single image for status and charge)
be: [PO-fuzzy] <small>(паказвае адзін і той жа відарыс для стану і зарадкі)</small>

source: (two images: one for status, one for charge)
be: [PO-fuzzy] <small>(два відарысы: адзін для стану, адзін для зарадкі)</small>

source: (unknown)
be: (невядома)

source: * 10% of your Magnatune membership fees goes to Rhythmbox/GNOME - it's worth joining
be: * 10% ад вашай платы ідзе на падтрымку Rhythmbox/GNOME;

source: * All albums and artists hand-picked
be: * усе альбомы і выканаўцы старанна адбіраюцца ўручную;

source: * Free listening of all songs
be: * бясплатнае праслухоўванне ўсіх трэкаў;

source: * Open-Source friendly file formats: MP3s and WAVs, but also OGG and FLAC files.
be: * Зручныя для свабодных праграм фарматы файлаў: MP3 і WAV, але таксама і OGG, і FLAC.

source: * Paid members get totally unlimited downloading of the entire catalog (no other service allows that)
be: * Удзельнікі, якія аплачваюць паслугу, атрымліваюць магчымасць неабмежанага сцягвання ўсяго змесціва каталога (такая паслуга больш нідзе не даступна);

source: - A text input application honouring accessibility
be: - Праграма для ўводу тэксту, даступнага для інвалідаў

source: - Edit PO files
be: -- Рэдагаванне файлаў PO

source: - Evolution webcal: URI Handler
be: - Evolution webcal: Апрацоўнік URI-адрасоў

source: - Extract music from your CDs
be: - Капіраванне музыкы з кампакт-дыскаў

source: - GTK+ binary editor
be: - GTK+ рэдактар двайковых файлаў

source: --- Tasque is not running ---
be: --- Tasque не запушчаны ---

source: --new-note Create and display a new note. --new-note [title] Create and display a new note, with a title. --open-note [title/url] Display the existing note matching title. --start-here Display the 'Start Here' note. --highlight-search [text] Search and highlight text in the opened note.
be: --highlight-search [тэкст] Знайсці і падсвяціць тэкст у адкрытай нататцы.

source: -15.0 dB
be: -15.0 дБ

source: 0 for no label, 1 for percentage and 2 for time remaining.
be: 0 - бязь меткі, 1 - з адсоткамі, 2 - астатні час.

source: 0.0 dB
be: 0.0 дБ

source: 000 kbps
be: 000 кбіт/с

source: 1 (mono)
be: 1 (мона)

source: 15.0 dB
be: 15.0 дБ

source: 2 (stereo)
be: 2 (стэрэа)

source: ; %s bytes from %s to %s selected
be: ; вылучана %s байтаў ад %s да %s

source: <Invalid unicode>
be: <Хібны Унікод>

source: <b>A file already exists with this name.</b> Do you want to replace it with a new file?
be: <b>Файл з такой назвай ужо існуе.</b> Замяніць яго новым файлам?

source: <b>Authentication</b>
be: <b>Ідэнтыфікацыя</b>

source: <b>Default Key</b>
be: <b>Прадвызначаны ключ</b>

source: <b>Display clipboard contents after:</b>
be: <b>Паказваць змесціва буфера абмену пасля:</b>

source: <b>Essid:</b> %s
be: [PO-fuzzy] Essid: %s

source: <b>General</b>
be: <b>Агульнае</b>

source: <b>Original Message:</b>
be: <b>Арыгінальнае паведамленне:</b>

source: <b>Profile name:</b>
be: <b>Назва профілю:</b>

source: <b>Smart</b> column align mode using selection
be: <b>Разумны</b> рэжым раўнавання слупкоў для вылучанага

source: <b>Smart</b> column align mode with additional space using selection
be: <b>Разумны</b> рэжым раўнавання слупкоў дадатковымі прабеламі для вылучанага

source: <b>Translate_d Text:</b>
be: <b>_Перакладзены тэкст:</b>

source: <b>Translator email:</b>
be: <b>Электронны адрас перакладчыка:</b>

source: <b>Translator name:</b>
be: <b>Імя перакладчыка:</b>

source: <b>You have selected multiple files or folders</b>
be: <b>Вы вылучылі некалькі файлаў ці папак</b>

source: <i>Connect only to servers whose certificate matches the given subject. Example: /CN=myvpn.company.com</i>
be: Напрыклад: /CN=myvpn.company.com</i>

source: <i>If key direction is used, it must be the opposite of that used on the VPN peer. For example, if the peer uses '1', this connection must use '0'. If you are unsure what value to use, contact your system administrator.</i>
be: Калі вы не ўпэўнены, якое значэнне выкарыстаць, звярніцеся да сістэмнага адміністратара.</i>

source: <i>Select this option if your organization requires the use of a proxy server to access the Internet.</i>
be: <i>Выберыце гэтую опцыю, калі ваша ўстанова патрабуе выкарыстоўваць проксі-сервер для доступу да Інтэрнэту.</i>

source: <i>The URL should be of the form: <b>http://%s.%s.open-tran.example.com/json/suggest/</b> The two "%s" markers and the final slash must not be omitted.</i>
be: <i>URL-адрас мусіць быць у форме: <b>http://%s.%s.open-tran.example.com/json/suggest/</b> Два маркеры "%s" і канцавы знак скосу нельга прапусціць.</i>

source: <i>This key is used to sign messages when no other key is chosen</i>
be: <i>Гэты ключ ужываецца для падпісання паведамленняў, калі не абраны іншы ключ</i>

source: <no description>
be: <няма апісання>

source: <no name>
be: <няма назвы>

source: <no type>
be: <тып невядомы>

source: <no value>
be: <няма значэньня>

source: <none>
be: <няма>

source: <note-content>Start Here <bold>Welcome to Tomboy!</bold> Use this "Start Here" note to begin organizing your ideas and thoughts. You can create new notes to hold your ideas by selecting the "Create New Note" item from the Tomboy Notes menu in your GNOME Panel. Your note will be saved automatically. Then organize the notes you create by linking related notes and ideas together! We've created a note called <link:internal>Using Links in Tomboy</link:internal>. Notice how each time we type <link:internal>Using Links in Tomboy</link:internal> it automatically gets underlined? Click on the link to open the note.</note-content>
be: Пстрыкніце па спасылцы, каб адкрыць нататку.</note-content>

source: <note-content>Using Links in Tomboy Notes in Tomboy can be linked together by highlighting text in the current note and clicking the <bold>Link</bold> button above in the toolbar. Doing so will create a new note and also underline the note's title in the current note. Changing the title of a note will update links present in other notes. This prevents broken links from occurring when a note is renamed. Also, if you type the name of another note in your current note, it will automatically be linked for you.</note-content>
be: Таксама, калі вы пішаце назву іншай нататкі ў бягучай нататцы, яна будзе аўтаматычна пераўтворана ў спасылку.</note-content>

source: <span weight="bold" size="large">Are you sure you want to delete this profile?</span>
be: <span weight="bold" size="large">Ці вы насамрэч хочаце выдаліць гэты профіль?</span>

source: <span weight="bold" size="large">Impossible to remove the active profile</span>
be: <span weight="bold" size="large">Немагчыма выдаліць актыўны профіль</span>

source: <span weight="bold" size="large">Strings added to database</span>
be: <span weight="bold" size="large">Новыя радкі ў базе даных</span>

source: A 0 value means to show cpu frequency, 1 to show frequency and units, and 2 to show percentage instead of frequency.
be: Значэньне 0 - паказваць частату працэсара, 1 - паказваць частату і ў адзінках і 2 - паказваць адсоткі замест частаты.

source: A 0 value means to show the applet in graphic mode (pixmap only), 1 to show the applet in text mode (not to show the pixmap) and 2 to show the applet in graphic and text mode.
be: Значэньне 0 - паказваць аплет у графічным рэжыме (толькі малюнак), 1 - паказваць аплет у тэкставым рэжыме (не паказваць малюнак) і 2 - паказваць аплет у графічна-тэкставым рэжыме.

source: A Bakery XML example, also using libglademm.
be: Узорная XML-праграма Bakery, з выкарыстаннем libglademm.

source: A Bakery XML example.
be: Узорная XML-праграма Bakery.

source: A Bakery example
be: Узорная праграма Bakery

source: A Bakery example.
be: Узорная праграма Bakery.

source: A Dashboard for new tabs
be: Панэль кіравання з новымі карткамі

source: A GNOME trash bin that lives in your panel. You can use it to view the trash or drag and drop items into the trash.
be: Вы можаце выкарыстоўваць яе, каб праглядаць сьметніцу ці перацягваць элемэнты ў гэтую сьметніцу.

source: A GNOME/GStreamer-based volume control application
be: Кіравальнік гукам, заснаваны на GNOME/GStreamer

source: A Pango font name. Examples are "Sans 12" or "Monospace Bold 14".
be: Напрыклад, "Sans 12" ці "Monospace Bold 14".

source: A binary file editor
be: Рэдактар двайковых файлаў

source: A description for the audio profile
be: Апісанне аўдыяпрофіля

source: A description of the profile, containing more information and describing when to use this profile.
be: Апісанне аўдыяпрофіля, якое змяшчае больш звестак аб профілі і сферы яго выкарыстання.

source: A fatal error has occurred. You can help us fix the problem by sending the log in %s to %s
be: Каб дапамагчы нам вырашыць гэтую праблему, дашліце апісаньне з %s да %s

source: A file called '%s' exists, size %s. Do you want to skip this track or overwrite it?
be: Ці трэба прапусціць гэты трэк або запісаць яго замест існуючага файла?

source: A file named "%s" already exists. Do you want to replace it with the one you are saving?
be: Вы хочаце замяніць яго файлам, які вы захоўваеце?

source: A file with the same name exists
be: Файл з такой назвай ужо існуе

source: A filename extension to be used when storing files encoded with this profile.
be: Пашырэнне файлаў, закадаваных з выкарыстаннем гэтага профіля.

source: A goofy set of eyes for the GNOME panel. They follow your mouse.
be: Яны сочаць за перамяшчэньнем мышы.

source: A group name must be specified.
be: Трэба падаць назву групы.

source: A list of key server URIs to search for remote PGP keys. In later versions a display name can be included, by appending a space and then the name.
be: У пазнейшых версіях можна будзе ўлучыць назву для паказу карыстальніку, дадаўшы ў канец прабел і пасля назву.

source: A note with the title <b>{0}</b> already exists. Please choose another name for this note before continuing.
be: Выберыце іншую назву для яе.

source: A panel application for monitoring local weather conditions.
be: Дастасаваньне для панэлі, якое назірае за станам мясцовага надвор'я.

source: A partial GStreamer pipeline to use for this profile.
be: Частковы канвеер GStreamer для гэтага профіля.

source: A sample plugin in C with no features
be: Прыклад плугіна на C без пэўных функцый

source: A sample plugin in Python with no features
be: Прыклад плугіна на Python без пэўных функцый

source: A sample plugin in Vala with no features
be: Прыклад плугіна на Vala без пэўных функцый

source: A set of eyeballs for your panel
be: Набор вочак для вашай панэлі

source: A short name for the audio profile
be: Кароткая назва аўдыяпрофіля

source: A short name for the audio profile, to be used in selections and uniquely identifying the profile.
be: Кароткая назва аўдыяпрофіля, якая выкарыстоўваецца пры выбары профіляў і адрознівае яго ад іншых.

source: A simple and easy to use desktop note-taking application.
be: Зручны блакнот для працоўнага асяроддзя.

source: A sound recorder for GNOME gnome-multimedia@gnome.org
be: [PO-fuzzy] gnome-media@gnome.org

source: A system load indicator
be: Паказальнік загрузкі сыстэмы

source: A system load monitor capable of displaying graphs for CPU, ram, and swap space use, plus network traffic.
be: Назіральнік загрузкі сыстэмы здольны паказваць графікі выкарыстаньня працэсара, памяці, прасторы падкачкі і сеткавага трафіка.

source: A user with this name already exists. Please choose a different name for the new user.
be: [PO-fuzzy] Абярыце іншае імя для новага карыстальніка.

source: ALSA — Advanced Linux Sound Architecture
be: [PO-fuzzy] ALSA - Advanced Linux Sound Architecture

source: ASCII data
be: ASCII-даныя

source: A_dd if any criteria are matched
be: _Дадаць, калі адпавядае любому крытэрыю

source: A_ddress:
be: A_драс:

source: A_lbum
be: _Альбом

source: A_lbum:
be: Аль_бом:

source: A_ppend to file…
be: _Дадаць да файла...

source: A_pplication
be: _Праграма

source: Abbreviated form
be: Скарочаная форма

source: Abbreviation
be: Скарачэнне

source: About
be: [PO-fuzzy] _Аб праграме

source: About Clocks
be: Аб Гадзінніках

source: About GHex
be: Аб GHex

source: About Gtranslator
be: Пра Gtranslator

source: About Sabayon
be: Зьвесткі пра Sabayon

source: About Sound Juicer
be: Аб Гукавыціскалцы

source: About Tomboy
be: Аб праграме Tomboy

source: About the application
be: Аб праграме

source: About this application
be: Аб гэтай праграме

source: Above
be: Вышэй

source: Accept SSL Certificates
be: Прымаць SSL-сертыфікаты

source: Access /proc filesystem
be: Мець доступ да файлавай сыстэмы /proc

source: Access denied.
be: Адмоўлена ў доступе.

source: Access external storage devices automatically
be: Аўтаматычны доступ да вонкавых носьбітаў зьвестак

source: Access point name:
be: Назва пункта доступу:

source: Access to the calendar, "%s", is forbidden.
be: Доступ да календара "%s" забаронены.

source: AccessX Status
be: Стан AccessX

source: AccessX Status Applet Factory
be: Вытворчасьць аплета стану AccessX

source: Accessibility key character
be: Знак клавішы доступу

source: Accessories
be: Дапаможныя прылады

source: Account _type:
be: _Тып конта:

source: Account data
be: Зьвесткі рахунка

source: Account information resolver
be: Атрыманьне інфармацыі аб уліковых запісах

source: Acquiring sync lock...
be: Захоп сінхранізацыйнай блакіроўкі...

source: Acronym
be: Акронім

source: Action
be: Дзеянне

source: Actions scheduler
be: Плянавальнік апэрацыяў

source: Activate '%s'
be: Адкрыць "%s"

source: Activate and monitor a dial-up network connection
be: Уключае і назірае за сеткавым злучэньнем праз мадэм

source: Activate file %s
be: Задзейнічаць файл %s

source: Activate next document
be: Перайсці да наступнага дакумента

source: Activate previous document
be: Перайсці да папярэдняга дакумента

source: Activate the source matching the specified URI
be: Уключыць крыніцу, якая адпавядае вызначанаму URI-адрасу

source: Active
be: Актыўны

source: Active plugins
be: Актыўныя плугіны

source: Ad_vanced
be: _Адмыслова

source: Ad_vanced...
be: _Адмысловыя настройкі...

source: Adapt speed automatically
be: Аўтаматычна падстройваць хуткасць

source: Adaptation
be: Адаптацыя

source: Add
be: Дадаць

source: Add Group
be: [PO-fuzzy] _Групы

source: Add Music...
be: Дадаць музыку...

source: Add NTP Server
be: Дадаць паслужнік NTP

source: Add New Macro
be: Дадаць новы макрас

source: Add Note
be: Занатаваць

source: Add Palette
be: Дадаць палітру

source: Add Profile
be: Дадаць профіль

source: Add Remote
be: Дадаць аддаленую крыніцу

source: Add Tracks
be: Дадаць трэкі

source: Add _to Play Queue
be: Дадаць у _чаргу прайгравання

source: Add a New World Clock
be: Дадаць новы сусветны гадзіннік

source: Add a new view to the buffer
be: Дадаць новы абшар прагляду буфера

source: Add a shared path, modifies it if it already exists
be: Дадаць шлях публікацыі, выправіць існуючы

source: Add a sketch
be: Дадаць накід

source: Add all tracks in this playlist to the queue
be: Дадаць усе трэкі з гэтага спіса прайгравання ў чаргу

source: Add allowed hosts
be: Дадаць дазволеныя вузлы

source: Add an additional layer of HMAC authentication.
be: [PO-fuzzy] Выкарыстоўваць дадатковую TLS-ідэнтыфікацыю

source: Add button
be: Дадаць кнопку

source: Add each selected song to a new playlist
be: Дадаць кожны вылучаны трэк у новы спіс прайгравання

source: Add each selected song to the play queue
be: Дадаць кожны вылучаны трэк у чаргу прайгравання

source: Add edit point at beginning of line/selection
be: Дадаць пункт рэдагавання ў пачатку радка ці вылучэння

source: Add edit point at end of line/selection
be: Дадаць пункт рэдагавання ў канцы радка ці вылучэння

source: Add music to the library
be: Дадаць музыку ў фанатэку

source: Add new playlist to iPod
be: Дадаць новы спіс прайгравання ў iPod

source: Add or remove applications from the main menu
be: [PO-fuzzy] Вызначыць праграмы, якія трэба паказваць у галоўным меню

source: Add or remove users and groups
be: Дадаваньне й выдаленьне карыстальнікаў і груп

source: Add specified tracks to the play queue
be: Дадаць абраныя трэкі ў чаргу прайгравання

source: Add to Database
be: Дадаць у базу даных

source: Add to P_laylist
be: Дадаць у _спіс прайгравання

source: Add tracks to the library
be: Дадаць трэкі ў фанатэку

source: Add-in Dependencies:
be: Залежнасці дадатку:

source: Add-ins
be: Дадаткі

source: Added
be: Дададзена

source: Added edit point...
be: Дададзены пункт рэдагавання...

source: Added files:
be: Дададзеныя файлы:

source: Additional GStreamer plugins are required to play this file: %s
be: Для прайгравання гэтага файла патрэбны дадатковыя модулі GStreamer: %s

source: Additional software is required to encode media in your preferred format: %s
be: Для кадавання медыяў у патрэбны фармат неабходна дадатковае апраграмаванне: %s

source: Additional software is required to play some of these files.
be: Для прайгравання некаторых файлаў патрабуецца дадатковае апраграмаванне.

source: Address Entry
be: Поле адраса

source: Address:
be: [PO-fuzzy] Адрас: %s

source: Adds support to Rhythmbox for playing and purchasing from the Magnatune online music store
be: Дадае ў Rhythmbox падтрымку прайгравання і набывання музыкі ў сеціўнай музычнай краме Magnatune

source: Adjust the sound volume
be: Рэгулюе гук

source: Administer the system
be: Кіраваць сыстэмай

source: Administrator
be: Адміністратар

source: Administrator account cannot be deleted
be: Нельга выдаліць уліковы запіс адміністратара

source: Administrator group can not be deleted
be: Нельга выдаліць групу адміністратара

source: Administrator level permissions are needed to run this program because it can modify system files.
be: Правы ўзроўню адміністратара патрэбныя, каб урухоміць гэтую праграму, таму што яна можа зьмяняць сыстэмныя файлы.

source: Advanced
be: Адмысловае

source: Advanced Find
be: Прасунуты пошук

source: Advanced Settings
be: Адмысловыя наладкі

source: Advanced settings:
be: Адмысловыя наладкі:

source: After performing a verify operation from the applet, display the resulting text in a window.
be: Пасля аперацыі праверкі з дапамогай аплета, паказваць выніковы тэкст у акне.

source: After performing an decrypt operation from the applet, display the resulting text in a window.
be: Пасля аперацыі расшыфравання з дапамогай аплета, паказваць выніковы тэкст у акне.

source: After performing an encrypt or signing operation from the applet, display the resulting text in a window.
be: Пасля аперацый шыфравання ці падпісання з дапамогай аплета, паказваць выніковы тэкст у акне.

source: After you press OK, Rhythmbox will wait until you connect to it with winpdb or rpdb2. If you have not set a debugger password in the file %s, it will use the default password ('rhythmbox').
be: Калі вы не вызначылі пароль адладчыка ў файле %s, будзе ўжыты прадвызначаны пароль ("rhythmbox").

source: Alarm
be: Сігнал

source: Albu_m sort order:
be: Упарадкаванне па _альбоме:

source: Albu_m:
be: _Альбом:

source: Album
be: Альбом

source: Album (ideal loudness for all tracks)
be: Альбом (ідэальная гучнасць ва ўсіх трэках)

source: Album Artist
be: Выканаўца альбома

source: Album Artist (sortable)
be: Выканаўца альбома (адсартавана)

source: Album Artist (sortable) - Album Title
be: Выканаўца альбома (адсартавана) - Назва альбома

source: Album Artist (sortable), Album Title
be: Выканаўца альбома (адсартавана), Назва альбома

source: Album Artist - Album Title
be: Выканаўца альбома - Назва альбома

source: Album Artist, Album Title
be: Выканаўца альбома, Назва альбома
